Repository: PuravUdayDesai/BugTrackingSystem
Catalog: bug_bounty/lib/l10n/app_*.arb
Languages: hi

# language
source: English
hi: हिन्दी

source: Hello World !!
hi: नमस्ते दुनिया

source: Top Performances
hi: शीर्ष प्रदर्शन

source: Stats at glance
hi: एक नजर में आंकड़े

source: Products
hi: उत्पादों

source: Clients
hi: ग्राहकों

# ticketGnerated
source: Ticket Generated
hi: टिकट उत्पन्न

# ticketResolved
source: Ticket Resolves
hi: टिकट समाधान

source: Dashboard
hi: डैशबोर्ड

source: Organizations
hi: संगठनों

source: Projects
hi: परियोजनाओं

source: Create roles
hi: भूमिकाएं बनाएं

source: Invite Employees
hi: कर्मचारियों को आमंत्रित करें

source: List Of Employees
hi: कर्मचारियों की सूची
